Repository: jerabina/flush-opcache
Catalog: flush-opcache/languages/flush-opcache-*.po
Languages: cs_cz

source: Flush PHP OPcache
cs_cz: Vyprázdnit PHP OPcache

source: Sorry, you can't flush OPcache.
cs_cz: Omlouváme se, ale nemůžete vyprázdnit OPcache.

source: OPcache was successfully flushed.
cs_cz: OPcache byla vyprázdněna.

source: WP OPcache Options
cs_cz: WP OPcache Nastavení

source: Sorry, you are not allowed to access this page.
cs_cz: Je nám líto, nemáte přístup k této stránce.

source: You do not have the Zend OPcache extension loaded, you need to install it to use this plugin.
cs_cz: Toto rozšíření wordpressu, nelze použít bez nainstalované Zend OPcache.

source: Zend OPcache is loaded but not activated. You need to set opcache.enable=1 in your php.ini
cs_cz: Zend OPcache je načtena, ale není aktivována. Musíte nastavit opcache.enable = 1 ve svém php.ini

source: General Options
cs_cz: Obecné možnosti

source: Automatically flush OPcache after an upgrade
cs_cz: Automaticky vyprázdnit OPCache po aktualizaci

source: Precompile php files each time opcache is flushed aka "OPcache Prewarm"
cs_cz: Předkompilovat php soubory pokaždé, když je OPcache vyprázdněna (OPcache Prewarm)

source: Help us to be more famous, it'll add a link to this plugin in your footer
cs_cz: Pomozte nám, abychom byli slavnější, přidejte si odkaz na tento plugin do vašeho zápatí

source: General Settings
cs_cz: Obecné nastavení

source: Statistics
cs_cz: Statistika

source: Powered by Flush OPcache
cs_cz: Běží na Flush OPcache

source: This plugin allows to manage Zend OPcache inside your WordPress admin dashboard.
cs_cz: Tento plugin umožňuje spravovat Zend OPcache v panelu administrátora aplikace WordPress.
